tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "glib"
brew "python@3.9"
brew "libidn2"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "docker", link: false
brew "harfbuzz"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gh"
brew "ghostscript"
brew "git"
brew "gobject-introspection"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "kubernetes-cli"
brew "node-build"
brew "nodenv"
brew "plantuml"
brew "python@3.10"
brew "telnet"
brew "tfenv"
brew "tree"
brew "yq"
cask "alfred"
cask "clipy"
cask "dbeaver-community"
cask "docker"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "kaleidoscope"
cask "karabiner-elements"
cask "microsoft-edge"
cask "rectangle"
cask "slack"
cask "steermouse"
cask "visual-studio-code"
