tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "cask"
brew "docker", link: false
brew "ffmpeg"
brew "imagemagick"
brew "nodenv"
brew "tree"
cask "alfred"
cask "clipy"
cask "dbeaver-community"
cask "docker"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "karabiner-elements"
cask "rectangle"
cask "slack"
cask "steermouse"
cask "visual-studio-code"
